{
	"blockIntro": "Hier ein paar Statistiken unserer noch jungen App. Die erste Werbung haben wir am <b>1. September 2022</b> in der U-Bahn München geschaltet, seit dem erfassen wir hier Aktivitäten auf spontify.me. Unser Fokus ist bis Ende 2022 München, wir werden<ul><li>in der U-Bahn</li><li>auf Google</li><li>und im Radio<br/><audio controls><source src=\"radio1.mp3\" type=\"audio/mpeg\"></audio></li></ul>Werbung schalten. Die folgenden Statistiken werden stündlich aktualisiert und geben eine Einblick auf unsere Daten. Schaut gerne immer wieder rein und lasst uns <b>gemeinsam</b> eine starke Plattform zum vernetzen aufbauen.<br/><br/>Die erste Grafik zeigt Euch des aktuelle Verhältnis der Geschlechter. Wir weisen ausdrücklich nochmal darauf hin, dass dies keine Dating App ist. Bitte haltet Euch daran, keine Sexanfragen, keine Belästigungen.",
	"blockAge": "Wir zeigen die Statistiken, weil wir gemeinsam mit Euch eine coole App für Nutzer schaffen wollen, in der der Fokus auf das <b>Treffen</b> der Menschen liegt, nicht auf das stundenlange Abhängen in der App. Mit diesen Statistiken zusammen mit dem offen gelegten <a href=\"https://github.com/maniafschar\" target=\"sm_source\">Source Code</a> möchten wir für maximale <b>Transparenz</b> sorgen. Euer Feedback ist uns enorm wichtig, schreibt Sponti Support was Euch stört oder noch fehlt.<br/><br/>Nun eine Statistik zur Altersverteilung. Unser Ziel ist es, eine App für <b>jede</b> Altersgruppe zu werden.",
	"blockApi": "Die Api Aufrufe nach prozentualer Verteilung sind im folgenden Chart gelistet.",
	"blockLog": "Im folgenden seht Ihr die Server <b>Antwortzeiten</b> in Millisekunden seit 1.9.2022, eigentlich nur interessant für IT Nerds. Solltet Ihr auch hierzu Fragen haben, Sponti Support in der App stellt Euch gerne den Kontakt zu einem der Entwickler her.",
	"blockFooter": "Für Fragen rund um die App, zögere nicht Sponti Support zu kontaktieren. Sie antwortet Euch zeitnah.<br/><br/>Hier geht's zum Login:<br/><a href=\"https://spontify.me\">https://spontify.me</a>",
	"marketing": "<b>Nun zum Geldverdienen</b><br/><br/>an alle Münchner, die nebenbei Geld verdienen möchten, bieten wir folgendes an:<br/><br/>Ihr geht, wie hoffentlich gewohnt, mit Euren Freunden aus. Ihr stellt dies als Event in spontify.me ein und klickt die Option <b>Freunde und Spontis die zu mir passen</b> oder <b>Alle</b> an. Pro Event, das auch tatsächlich stattfindet, bekommt ihr 50 Euro.<br/><br/>Klingt das für Dich interessant? Registriere Dich und kontaktiere Sponti Support diesbezüglich. Wir überprüfen die Vollstädigkeit Deines Profils, die Location, die Art der Veranstalltung und kontaktieren Dich kurz per Videocall, um eine Vertrauensbasis aufzubauen und Dir das endgültige <b>Go</b> für das Event zu geben. Gerne besuchen wir auch kurz selbst das eine oder anderen Event, falls erwünscht.<br/><br/>Du fragst Dich wie wir überprüfen können ob das Event stattfindet? Dein Ortungsdienst muss während des Events aktiv sein und Du musst für mindestens eine Stunde vor Ort sein. Danach kannst Du den Ortungsdienst wieder deaktivieren und die 50 Euro werden Dir überwiesen.<br/><br/>Dieses Angebot findet momentan nur in München statt und endet am 30.11.2022. Angebot gilt nur, solange der Vorrat reicht. Weitere Aktionen, auch in anderen Städten, sind in Planung. Sponti Support gibt Dir gerne Vorab nähere Infos. Der Rechtsweg ist ausgeschlossen.",
	"until": "bis",
	"from": "über",
	"noData": "ohne Angabe",
	"female": "Frauen",
	"male": "Männer",
	"divers": "Divers",
	"total": "Insgesamt",
	"verified": "verifiziert",
	"withImage": "mit Bild",
	"responseTime": "Antwortzeit",
	"calls": "{0}% aller Aufrufe in Ø {1} Millisekunden",
	"headerUpdate": "Letztes Update: {date}",
	"legalButton": "Impressum",
	"legal": "JNet Quality Consulting GmbH<br>Whistlerweg 27b<br>81479 München<br>Deutschland<br>E-Mail: spontify.me@jq-consulting.de<br>Internet: https://spontify.me<br><br>Geschäftsführer: Mani Afschar Yazdi<br>Registergericht: Amtsgericht München<br>Registernummer: HRB 135182<br><br>© 2022 JNet Quality Consulting GmbH<br>Alle Rechte vorbehalten"
}